insert into tb_subscribe_send (sb_send_num, sb_send_end, sb_send_paydate, sb_send_payment, sb_send_postcode,
                               sb_send_review, sb_send_score, sb_send_start, sb_member_num, sp_num)
values (1, '2023-05-14', '2023-05-05', 'naver', '경기 성남시 분당구 판교역로10번길 3', '향이 너무 좋습니다!!!', 4, '2023-05-10', 1, 2),
       (2, '2023-04-14', '2023-04-05', 'naver', '경기 성남시 분당구 판교역로10번길 3', '빠른 배송 정말 좋습니닿ㅎㅎ', 5, '2023-04-10', 1, 1),
       (3, '2023-03-14', '2023-03-05', 'naver', '경기 성남시 분당구 판교역로10번길 3', '향이 너무 좋습니다!!!', 5, '2023-03-10', 1, 1),
       (4, '2023-02-14', '2023-02-05', 'naver', '경기 성남시 분당구 판교역로10번길 3', '평생 구독할거에욥ㅂ', 5, '2023-02-10', 1, 1),
       (5, '2023-01-14', '2023-01-05', 'naver', '경기 성남시 분당구 판교역로10번길 3', 'ascentic 최고!!!!!', 5, '2023-01-10', 1, 2),
       (6, '2022-12-14', '2022-12-05', 'naver', '경기 성남시 분당구 판교역로10번길 3', '좋은 냄새가 나요 !!!!!', 5, '2022-12-10', 1, 3),
       (8, '2023-04-20', '2023-04-15', 'kakao', '경기 수원시 팔달구 효원로 241', '향이 내 취향이에요 ㅜㅜㅜ', 3, '2023-04-17', 2, 4),
       (9, '2023-03-20', '2023-03-15', 'kakao', '경기 수원시 팔달구 효원로 241', '향이 내 취향이에요 ㅜㅜㅜ', 3, '2023-03-17', 2, 5),
       (10, '2023-02-20', '2023-02-15', 'kakao', '경기 수원시 팔달구 효원로 241', '냄새가 너무 좋아여 ㅎㅎㅎ', 3, '2023-02-17', 2, 6),
       (11, '2023-04-10', '2023-04-07', 'card', '부산 연제구 중앙대로 1001', '믿고 쓰는 ascntic!!!', 2, '2023-04-08', 3, 4),
       (12, '2023-05-10', '2023-05-07', 'card', '부산 연제구 중앙대로 1001', '빠른 배송 정말 좋습니닿ㅎㅎ', 1, '2023-05-08', 3, 3);

-- 상세 주소는?, 구독평점은 소수점으로 와야할 듯